const vershinin = {
    hello: 'Дорогие друзья!',
    text: [
        'Таймыр — родина пяти коренных малочисленных народов. Здесь с давних времен на огромных просторах арктической тундры живут нганасаны, долганы, ненцы, энцы и эвенки. Каждый народ — драгоценность, без которой невозможно представить себе уникальный полуостров. Самобытные обычаи и традиции, колоритные национальные языки, яркий мир древних обрядов, песен, танцев и декоративно-прикладного искусства малочисленных этносов по праву считаются бесценным богатством Таймыра.',
        'Вы держите в руках уникальную книгу, в которой собраны монологи самых разных людей — представителей коренных малочисленных этносов. Подобных изданий, наверное, еще не было, ведь все материалы подготовлены нашими таймырскими старшеклассниками, учащимися Медиашколы Игоря Попова в Заполярье.',
        'Убежден, работа над книгой велась с большим уважением и надеждой на сохранение самобытной и уникальной культуры коренных народов полуострова.',
        'Желаю всем интересного и занимательного чтения. Ведь познавая жизнь, быт и культуру других народов, мы расширяем свой внутренний мир.'
    ],
    goodbye: ['С уважением, глава Таймыра', 'Евгений Вершинин']
};

export default vershinin;
