import zabolelaIcon from '../../assets/images/icons/26_zabolela_icon.png'

const zabolela = {
    id: '26',
    icon: zabolelaIcon,
    title: 'Когда я сильно заболела, дедушка вылечил меня оленьей кровью',
    name: 'Анна Ивановна Дюкарева',
    role: 'Сейчас на пенсии. Была редактором ненецких передач на Таймырском радио, помощником президента Ассоциации коренных малочисленных народов Таймыра. Почетный гражданин Дудинки и Таймыра. Имеет звания «Ветеран труда», «Отличник народного просвещения»',
    nation: 'ненка',
    authors: {
        title: 'Подготовила',
        names: 'Яна Дюкарева',
        mediaschool: 'Дудинка',
        photoNum: 'single',
        photoNames: 'из семейного архива А. И. Дюкаревой',
        illustration: 'Елена Решко, ДХШ, Заполярный'
    }
};

export default zabolela;
