import marvelIcon from '../../assets/images/icons/32_marvel_icon.png'

const marvel = {
    id: '32',
    icon: marvelIcon,
    title: 'На северной тематике не усидишь, поэтому я вырезаю даже героев Marvel',
    name: 'Николай Михайлович Киргизов',
    role: 'Один из самых известных и знаменитых косторезов Таймыра, да и всей России. Участник огромного количества выставок, победитель множества конкурсов. Трудится он в отделе народного творчества Главного чума Таймыра — в их мастерской и рождаются его шедевры, большая часть которых потом остается на хранение в золотом фонде КГБУК «Таймырский дом народного творчества»',
    nation: 'долганин',
    authors: {
        title: 'Подготовили',
        names: 'Дарья Куклина, Дмитрий Малахов,',
        mediaschool: 'Дудинка',
        photoNum: 'many',
        photoNames: 'из архивов Таймырского дома народного творчества'
    }
};

export default marvel;
