import danceIcon from '../../assets/images/icons/66_dance_icon.png'

const dance = {
    id: '66',
    icon: danceIcon,
    title: 'Многие не считают танцы работой. Советуют оленей пасти',
    name: ['Даяна Клещина', 'Наталья Чуприна'],
    role: ['Балетмейстер заслуженного коллектива РФ «Национальный ансамбль песни и танца народов Севера “Хэйро”»', 'Вокалист и руководитель вокальной группы «Сулускан»'],
    nation: ['ненка', 'долганка'],
    authors: {
        title: 'Подготовила',
        names: 'Майя Балыбина',
        mediaschool: 'Дудинка',
        photoNum: 'many',
        photoNames: 'Даяна Клещина, Лада Мягкова, Римантас Рамошка'
    }
};

export default dance;
